[
    {
        "id": "62a39790228dde67585ab88e",
        "price": 9.9,
        "picture": "https://i.ibb.co/c1Tc55v/lunch1.png",
        "title": "Apricot and almond crepes",
        "category": "lunch",
        "quantity": 0,
        "description": "Sunt pariatur tempor ea minim sint enim laboris ipsum labore minim anim. In sunt cupidatat id sunt occaecat occaecat id dolore proident ullamco proident ipsum nostrud. Eiusmod eu do in officia esse minim mollit nisi ex excepteur est eu ea enim. Cupidatat amet proident excepteur velit cupidatat occaecat. Irure laborum tempor mollit in.\r\n"
    },
    {
        "id": "62a3979095c92922a0f2ff30",
        "price": 43.8,
        "picture": "https://i.ibb.co/WPBn9c9/dinner6.png",
        "title": "Almond and apricot cake",
        "category": "dinner",
        "quantity": 0,
        "description": "Nisi cillum laboris tempor do mollit. Magna ullamco do incididunt Lorem nisi commodo ea tempor sit non dolor. Qui ex est enim ad amet.\r\n"
    },
    {
        "id": "62a39790fd37a340644c05d2",
        "price": 8.23,
        "picture": "https://i.ibb.co/gwYkWsp/dinner5.png",
        "title": "Onion salad with apricot dressing",
        "category": "dinner",
        "quantity": 0,
        "description": "Non ex nostrud sint incididunt dolore ullamco sit culpa dolor esse dolore. Esse ipsum duis nostrud culpa in duis exercitation nulla do irure proident id cillum fugiat. Aute pariatur velit cupidatat nulla labore pariatur laboris eiusmod.\r\n"
    },
    {
        "id": "62a397905e3b9e6d581e9d7b",
        "price": 35.9,
        "picture": "https://i.ibb.co/p4pB6bF/breakfast6.png",
        "title": "Almond tart with onion sauce",
        "category": "breakfast",
        "quantity": 0,
        "description": "Excepteur esse dolor dolore velit mollit laboris non anim eiusmod qui nostrud nostrud. Mollit consectetur cillum laboris dolor occaecat excepteur labore quis nulla nulla laboris. Magna consectetur voluptate cillum minim nulla voluptate. In ex mollit dolore est commodo dolor quis dolore incididunt sint incididunt.\r\n"
    },
    {
        "id": "62a3979050899b49c5f16fa1",
        "price": 32,
        "picture": "https://i.ibb.co/37vwdb7/lunch2.png",
        "title": "Apricot ice cream with almond sauce",
        "category": "lunch",
        "quantity": 0,
        "description": "Dolore Lorem sit quis exercitation do officia. Fugiat culpa exercitation consectetur ullamco qui et ad adipisicing incididunt aliqua nostrud officia in. Incididunt cillum mollit qui enim nostrud et. Anim in cillum et nulla in nisi. Duis officia aliqua culpa ipsum nisi elit. Duis ea ea ea adipisicing anim Lorem.\r\n"
    },
    {
        "id": "62a3979066a725722e496119",
        "price": 5.33,
        "picture": "https://i.ibb.co/2YHJ01B/breakfast5.png",
        "title": "Almond and apricot jam",
        "category": "breakfast",
        "quantity": 0,
        "description": "Enim est quis non aute. Aliquip pariatur mollit tempor deserunt consequat. Reprehenderit incididunt incididunt qui laborum cupidatat ex amet qui. Commodo ullamco excepteur in ex ut nostrud et tempor do voluptate duis. Commodo laborum ullamco elit officia proident Lorem ea. Cupidatat occaecat enim aute elit aute cupidatat ipsum in veniam ea duis tempor officia.\r\n"
    },
    {
        "id": "62a397900ce86c0b7ca17b37",
        "price": 41.9,
        "picture": "https://i.ibb.co/6DQ6Y9F/breakfast4.png",
        "title": "Apricot and almond pancake",
        "category": "breakfast",
        "quantity": 0,
        "description": "Consequat ea veniam culpa eiusmod dolor aliqua culpa elit irure qui sunt anim non. Non mollit ut laboris ipsum cillum commodo amet. Dolore sit consequat excepteur deserunt id incididunt ad magna. Ullamco pariatur laboris exercitation anim veniam nisi. Officia nisi sint non aliquip dolore cillum dolore aliquip veniam.\r\n"
    },
    {
        "id": "62a39790e34a249e13e665e4",
        "price": 18.01,
        "picture": "https://i.ibb.co/Th55rk5/dinner4.png",
        "title": "Cauliflower and coconut korma",
        "category": "dinner",
        "quantity": 0,
        "description": "Est ipsum aute labore sint ad occaecat id veniam officia id quis do quis. Cupidatat velit tempor esse deserunt dolore amet ad. Nostrud ipsum Lorem ut reprehenderit laborum occaecat. Commodo officia pariatur adipisicing officia proident officia nisi non ex officia ut aliqua. Duis do consectetur ipsum sunt mollit veniam.\r\n"
    },
    {
        "id": "62a39790910a59476eba9b36",
        "price": 45.28,
        "picture": "https://i.ibb.co/WDz0b07/lunch3.png",
        "title": "Sorrel and fennel risotto",
        "category": "lunch",
        "quantity": 0,
        "description": "Id consectetur est enim voluptate. Nostrud nostrud enim amet id voluptate aliqua dolore occaecat ipsum adipisicing sunt. Irure aute proident magna officia velit sit. Laboris adipisicing in in aliquip. Incididunt adipisicing adipisicing id aliquip ex qui proident labore nostrud officia nisi incididunt. Laboris dolor id ex anim id Lorem quis dolore esse amet ea elit. Quis consequat Lorem id dolore proident ex laborum dolor velit ea.\r\n"
    },
    {
        "id": "62a397903b9be56376e6bb54",
        "price": 7.47,
        "picture": "https://i.ibb.co/5BFvNMj/dinner3.png",
        "title": "Anise and asafoetida vindaloo",
        "category": "dinner",
        "quantity": 0,
        "description": "In occaecat qui aliqua enim reprehenderit nulla. Ea aute occaecat sit culpa nulla elit minim. Nisi nulla eiusmod officia non. Ea nisi veniam cupidatat velit culpa ipsum eu ipsum consectetur dolor. Veniam cupidatat amet nisi esse amet.\r\n"
    },
    {
        "id": "62a39790335c85b9380ee3b6",
        "price": 5.02,
        "picture": "https://i.ibb.co/71h58pj/dinner2.png",
        "title": "Coconut and egg vindaloo",
        "category": "dinner",
        "quantity": 0,
        "description": "Laborum ipsum amet minim Lorem duis irure id. Anim ea eiusmod est non deserunt aute commodo elit. Laborum nulla esse consequat proident deserunt officia nostrud. Cillum et cillum duis excepteur laborum consequat sit anim. Lorem ea aute amet velit non. Ea consequat laborum eiusmod elit occaecat sint qui commodo reprehenderit cupidatat incididunt. Anim laborum deserunt sint ut eu voluptate laborum adipisicing sit elit consequat amet.\r\n"
    },
    {
        "id": "62a39790a7154e1a8a0d6f2b",
        "price": 20.66,
        "picture": "https://i.ibb.co/sjhnw5b/lunch4.png",
        "title": "Anise and coriander stew",
        "category": "lunch",
        "quantity": 0,
        "description": "Veniam occaecat mollit voluptate cillum esse nisi proident proident. Eiusmod nisi dolore do fugiat Lorem anim labore ipsum esse labore. Aute ipsum labore mollit Lorem velit. Proident eiusmod consectetur est dolor ut culpa proident ipsum sunt ullamco excepteur eu adipisicing magna. In enim sit occaecat pariatur elit.\r\n"
    },
    {
        "id": "62a39790dfe1e097869e9c1b",
        "price": 25.88,
        "picture": "https://i.ibb.co/qm0SKRq/dinner1.png",
        "title": "Avocado and leek spaghetti",
        "category": "dinner",
        "quantity": 0,
        "description": "Culpa culpa magna pariatur voluptate sunt est cillum dolore ut aute. Velit excepteur non adipisicing cillum aliquip eu nisi qui nulla sit. Ut elit quis ut magna minim anim dolore esse ex cupidatat eu anim.\r\n"
    },
    {
        "id": "62a397907e465ca60a866b14",
        "price": 18.54,
        "picture": "https://i.ibb.co/n39Y11h/lunch5.png",
        "title": "Courgette and bean risotto",
        "category": "lunch",
        "quantity": 0,
        "description": "Lorem do sunt est eiusmod incididunt exercitation deserunt veniam est ea aliqua non. Ullamco excepteur veniam est commodo quis sunt mollit. Dolore id exercitation ut nulla.\r\n"
    },
    {
        "id": "62a39790c7cb92afd96c1133",
        "price": 33.76,
        "picture": "https://i.ibb.co/zJgvywp/breakfast3.png",
        "title": "Onion sandwich with chilli relish",
        "category": "breakfast",
        "quantity": 0,
        "description": "Fugiat culpa sit qui laboris officia ad anim. Pariatur minim officia non est occaecat aliqua dolore reprehenderit reprehenderit. Est adipisicing elit laborum voluptate consequat reprehenderit do sunt elit quis sint sint.\r\n"
    },
    {
        "id": "62a3979083744b6919c8e8df",
        "price": 46.82,
        "picture": "https://i.ibb.co/LzNftBP/breakfast2.png",
        "title": "Clementine and plantain curry",
        "category": "breakfast",
        "quantity": 0,
        "description": "Do eiusmod ea commodo laboris elit commodo cillum officia commodo anim. Laboris officia ex voluptate Lorem Lorem sunt consectetur. Id aliqua magna exercitation pariatur irure qui ipsum minim aliqua enim sint consectetur. Exercitation quis pariatur magna ut ullamco enim amet dolore officia do. Nostrud non ullamco qui dolor tempor nulla esse Lorem laborum culpa. Dolore esse voluptate eiusmod ullamco est do ad enim minim minim irure fugiat. Aliquip eiusmod cillum irure sit exercitation labore elit.\r\n"
    },
    {
        "id": "62a39790d543752ed1d5a137",
        "price": 18.7,
        "picture": "https://i.ibb.co/9bfVcqy/breakfast1.png",
        "title": "Pineapple and bean madras",
        "category": "breakfast",
        "quantity": 0,
        "description": "Aute exercitation amet nostrud adipisicing. Nostrud ea consequat pariatur occaecat sint tempor tempor reprehenderit ex aute. Occaecat reprehenderit pariatur et magna ut id irure laboris ullamco. Magna qui irure eu est occaecat consectetur ipsum nulla reprehenderit. Ut ipsum est laborum et duis ex exercitation et quis deserunt consequat occaecat consequat nisi. Fugiat aute sunt magna culpa esse esse do reprehenderit duis consectetur exercitation est qui.\r\n"
    },
    {
        "id": "62a397903c4838322ce0a3a9",
        "price": 44.17,
        "picture": "https://i.ibb.co/c23Q18k/lunch6.png",
        "title": "Stilton and aubergine spaghetti",
        "category": "lunch",
        "quantity": 0,
        "description": "Voluptate exercitation labore sunt occaecat et qui ea. Adipisicing dolore id minim esse magna mollit dolore irure nisi dolor. Lorem mollit amet laboris et cillum id occaecat sunt mollit mollit nulla. Cupidatat fugiat fugiat tempor ad eu qui consequat. Elit duis eiusmod labore anim. Minim non enim sunt est irure laboris do sint cillum et sint deserunt.\r\n"
    }
]
